
/* Class = "NSTableColumn"; headerCell.title = "Group"; ObjectID = "69"; */
"69.headerCell.title" = "Grup";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Linked Objects Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Vista de la taula d’objectes vinculats";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "72"; */
"72.headerCell.title" = "Nom";
